{
  "ADS": {
    "Interstitial_id": "",
    "Interstitial_idf": "",
    "Text1": "Guide for MobPark to enjoy watching the best of Games in the palm of your hand ! With this MobPark app You can download MobPark, 9FilmesHD, Series, TV Online +. app free and can install in your device , to get MobPark, 9FilmesHD, Series, TV Online +. on Android App Player All the official MobPark Apk content is updated daily so you can stay up to date.",
    "Text2": "Following are some short videos where you can view how to use MobPark, Filmes, Séries Online + for achieving online purposes. It's always a better idea to preview how this entertainment app works in real environment before downloading the MobPark and watch shows such as comedy, action, horror, fantasy, story, drama, music, romance, and much more.",
    "Text3": "It is completely legal to use an app (MobPark, Series, TV Online +.), while it is banned in your country. However, you can access for special reasons such as closing an account or getting your content.When you want to watch a movie or a series, click on it and choose between watching or downloading it on your phone.",
    "Text4": "Once installed, click MobPark, 9FilmesHD, Series, TV Online icon on the home screen to start using, it'll work like a charm :D   Below you will find a detailed step-by-step, but I want to give you a fast overview of how it works,When you want to watch a movie or a series, click on it and choose between watching or downloading it on your phone.",
    "Text5": "Download MobPark, 9FilmesHD, Series, TV Online +. APK by clicking the above button and that will initiate a download. Once the download is complete, you can find the APK in Downloads section in your browser.You can also view or mirror it on an external player. MobPark is the perfect app for anyone who wants to stream content to their phone for free.",
    "Text6": "It will start to show the installation prompt that asking for permissions and you can follow the steps to install it. Once the installation is complete, you can start using the app as you normally do, the app arranges several sections in the menu for easy viewing. For example, catalog highlights are displayed on the main screen.",
    "Text7": "Download it now. As the app is already released, you can buy directly from the store.Once the installation is complete, you can use the application as usual. Launch the app..",
    "Text8": "RATE US and enjoy MobPark in your device : Get all of your favored films. MobPark is the maximum effective and strong down load app.",
    "banner_id": "",
    "banner_idf": "",
    "Nativeads_idf": "",
    "Nativeads_id": "",
    "linkbuttun": "",
    "networkAd": "facebook"
  }
}